{
  "tgt_word2id": {
    "": 11,
    "many": 32,
    "sudden": 46,
    "</s>": 2,
    "true.": 34,
    "truly": 36,
    "Air": 37,
    "honor": 38,
    "east": 39,
    "get": 40,
    "flew": 41,
    "the": 6,
    "thank": 42,
    "I": 4,
    "Driving": 43,
    "take": 44,
    "sob)": 17,
    "grateful.": 47,
    "story": 18,
    "years.": 48,
    "It's": 49,
    "<pad>": 0,
    "or": 51,
    "<unk>": 3,
    "Two": 52,
    "There": 54,
    "say": 19,
    "farm": 56,
    "airplane!": 57,
    "<s>": 1,
    "in": 12,
    "Now": 58,
    "is": 60,
    "tell": 104,
    "rear-view": 61,
    "bit": 62,
    "conference,": 63,
    "mirror": 105,
    "Tipper": 65,
    "know": 66,
    "thing": 67,
    "extremely": 55,
    "an": 68,
    "boots": 69,
    "50": 70,
    "White": 71,
    "other": 72,
    "a": 7,
    "from": 73,
    "that.": 74,
    "of": 8,
    "by": 119,
    "eight": 75,
    "no": 53,
    "was": 76,
    "on": 21,
    "motorcade": 77,
    "nice": 78,
    "been": 22,
    "my": 23,
    "left": 124,
    "because": 80,
    "ourselves.": 81,
    "we": 24,
    "much,": 82,
    "illustrate": 125,
    "like": 25,
    "you": 13,
    "want": 84,
    "were": 86,
    "twice;": 87,
    "that's": 88,
    "about": 89,
    "it's": 90,
    "back": 91,
    "(Mock": 20,
    "home": 85,
    "I'm": 93,
    "after": 130,
    "this": 14,
    "need": 94,
    "Soon": 95,
    "little": 31,
    "opportunity": 97,
    "miles": 98,
    "one": 99,
    "for": 15,
    "come": 100,
    "Force": 101,
    "off": 102,
    "quick": 79,
    "driving": 59,
    "just": 64,
    "had": 106,
    "blown": 103,
    "night.": 108,
    "House": 109,
    "Thank": 110,
    "all": 26,
    "hit": 111,
    "what": 27,
    "every": 112,
    "looked": 113,
    "you,": 114,
    "Put": 115,
    "And": 28,
    "great": 116,
    "--": 9,
    "that": 117,
    "Chris.": 118,
    "to": 5,
    "true": 92,
    "comments": 120,
    "me.": 29,
    "position.": 121,
    "stage": 122,
    "I'll": 33,
    "yourselves": 123,
    "it": 30,
    "sounds": 126,
    "but": 35,
    "Nashville.": 83,
    "away": 96,
    "have": 10,
    "so": 107,
    "there.": 45,
    "shoes": 127,
    "partly": 128,
    "and": 16,
    "Nashville": 129,
    "sincerely,": 50,
    "our": 131
  },
  "src_word2id": {
    "": 10,
    "No": 26,
    "estbamos": 27,
    "</s>": 2,
    "botas": 28,
    "S": 29,
    "en": 7,
    "lo": 11,
    "honor": 31,
    "Blanca": 32,
    "por": 12,
    "aos.": 33,
    "caravana": 34,
    "deseo": 35,
    "ha": 36,
    "mismos.": 37,
    "m.": 38,
    "Poco": 39,
    "vicepresidencial": 64,
    "despus": 41,
    "esta": 100,
    "<pad>": 0,
    "yo": 78,
    "<unk>": 3,
    "avin": 42,
    "tengo": 43,
    "para": 8,
    "amables": 44,
    "vez.": 45,
    "mir": 46,
    "nosotros": 47,
    "desde": 48,
    "verdad.": 77,
    "<s>": 1,
    "repente": 50,
    "esto": 51,
    "verdad": 52,
    "50": 53,
    "Casa": 54,
    "de": 5,
    "conferencia,": 55,
    "escenario": 57,
    "quitarme": 58,
    "(Sollozos": 16,
    "comentarios": 60,
    "Tipper": 115,
    "venir": 62,
    "Es": 124,
    "Muchas": 63,
    "vehculos": 49,
    "porque": 65,
    "Pnganse": 92,
    "cada": 66,
    "gracias": 67,
    "a": 9,
    "ustedes": 119,
    "viajando": 72,
    "posicin!": 69,
    "o": 95,
    "avin!": 70,
    "mi": 71,
    "conduciendo": 59,
    "nuestra": 111,
    "haba": 74,
    "dir": 75,
    "una": 13,
    "sinceramente,": 76,
    "simplemente": 40,
    "ilustrar": 80,
    "es": 23,
    "gran": 81,
    "este": 17,
    "He": 82,
    "necesito!": 83,
    "extremadamente": 116,
    "y": 14,
    "golpe.": 84,
    "verdadera": 85,
    "ocho": 86,
    "quedado": 87,
    "Y": 18,
    "el": 24,
    "otra": 88,
    "atrs.": 89,
    "casa": 90,
    "me": 130,
    "rpida": 30,
    "pequea": 123,
    "parte": 20,
    "millas": 94,
    "como": 79,
    "dejamos": 96,
    "Vol": 97,
    "decir": 98,
    "mis": 99,
    "sus": 56,
    "cualquier": 101,
    "noche.": 102,
    "tena": 103,
    "subirme": 104,
    "historia": 21,
    "granja": 105,
    "all": 106,
    "eso": 107,
    "conmovido": 108,
    "fingidos)": 22,
    "la": 15,
    "ustedes,": 109,
    "--": 4,
    "suena": 110,
    "un": 19,
    "Les": 112,
    "cosa": 91,
    "agradecido.": 114,
    "todos": 68,
    "digo": 117,
    "Ahora": 118,
    "tener": 61,
    "oportunidad": 120,
    "al": 121,
    "que": 6,
    "zapatos": 113,
    "segunda": 122,
    "pero": 93,
    "Chris.": 73,
    "sido": 125,
    "agradecer": 126,
    "retrovisor": 127,
    "Estoy": 128,
    "Nashville": 25,
    "tenemos": 129,
    "acerca": 131
  }
}