{
  "tgt_word2id": {
    "": 151,
    "[an]": 30989,
    "Fred": 13050,
    "teach": 902,
    "busy,": 21895,
    "ticklish": 47781,
    "Reduce": 36626,
    "two:": 5821,
    "Half": 5714,
    "Roth,": 45903,
    "running,": 9599,
    "crucial.": 20047,
    "Basic": 40439,
    "monarchy": 24137,
    "shaped": 4065,
    "knife.": 15218,
    "Darfur": 29006,
    "chunk": 9261,
    "rot": 30990,
    "404": 15919,
    "1860s": 37117,
    "Malthusian": 49768,
    "Voyager": 11577,
    "arrogant.": 45918,
    "shifted": 7454,
    "Real": 10105,
    "hasn't": 1900,
    "intentional.": 33786,
    "precious": 5977,
    "upset": 5822,
    "Valley.": 7455,
    "repertoire.": 33787,
    "legends,": 45905,
    "celebrity.": 23028,
    "perseverance.": 29007,
    "march": 7172,
    "Kingdom.": 45906,
    "storytelling,": 15219,
    "theirs.": 19278,
    "corrected": 45907,
    "microcredit": 30996,
    "Lena": 36642,
    "Action": 17195,
    "'96": 41245,
    "mules": 45909,
    "climatic": 27073,
    "club": 6031,
    "betrayal,": 45939,
    "started": 179,
    "\"Can": 4388,
    "English?": 36627,
    "AWOL,": 49545,
    "cause.": 6454,
    "thin,": 12127,
    "yellowish": 45910,
    "outmoded": 45950,
    "wreck,": 27075,
    "bluefin": 10106,
    "science,": 1569,
    "Basin.": 48643,
    "pedestal": 47419,
    "grapes": 29009,
    "beavers,": 45956,
    "baking.": 36628,
    "nail": 14393,
    "2.7": 33184,
    "hoopla": 45911,
    "marital": 17196,
    "Marine": 9357,
    "enrollment": 36629,
    "autonomous,": 33788,
    "systems?": 18491,
    "cake.": 12128,
    "buyers.": 42786,
    "right": 152,
    "catastrophe": 16634,
    "higher,": 10107,
    "Games": 30992,
    "medicines,": 20921,
    "relationships": 2124,
    "zooming": 15220,
    "frantically": 29010,
    "survived.": 20049,
    "adaptable,": 33789,
    "hypertension,": 25601,
    "Native": 7092,
    "doctor,": 4097,
    "triggered": 9922,
    "Fowler": 27092,
    "economic,": 17197,
    "supposedly": 12420,
    "captivated": 43553,
    "helicopters": 14831,
    "hierarchies.": 46373,
    "characteristics": 4654,
    "humiliation": 13383,
    "future.": 943,
    "pathologic": 45912,
    "widen": 41244,
    "salt.": 21897,
    "imagining.": 45914,
    "90s,": 20922,
    "Carta,": 45915,
    "fighters,": 41248,
    "se.": 19279,
    "Four,": 21898,
    "eyeball.": 46645,
    "malnutrition.": 25603,
    "carry?": 31477,
    "cradle": 19280,
    "independent.": 17860,
    "accord": 17198,
    "property": 2756,
    "Turn": 9600,
    "velocity.": 24138,
    "self-worth": 25604,
    "doubts": 18754,
    "images": 995,
    "unprotected": 23029,
    "labeled": 6033,
    "glucose.": 29011,
    "though": 607,
    "Guard": 27078,
    "TEDster,": 21899,
    "dice,": 36631,
    "seamlessly": 23030,
    "misery": 12421,
    "torture": 14034,
    "grammatically": 31033,
    "lack": 1741,
    "complaint": 23031,
    "single-cell": 41251,
    "wars,": 8559,
    "Cosmic": 45917,
    "race-specific": 36632,
    "tribute": 14132,
    "saddles": 36633,
    "horizontal,": 30995,
    "Astroturfing": 45919,
    "socializing": 25605,
    "procedure": 7829,
    "Conference": 17861,
    "subsidies": 14832,
    "insecticides.": 45920,
    "deserve": 4775,
    "ornithologists,": 46182,
    "available.": 3890,
    "clearly:": 33793,
    "grilled": 19679,
    "EEG": 15221,
    "embroidery": 24166,
    "relational.": 36634,
    "Imaginative": 47159,
    "see?": 7014,
    "by": 54,
    "\"White": 45921,
    "industry,": 2976,
    "scrubbed": 41253,
    "\"Too": 33794,
    "36,000": 29013,
    "Actually,": 1698,
    "purchases.": 36635,
    "scandals": 36636,
    "ever,": 5259,
    "Jews.": 21915,
    "Anthony.": 45923,
    "Aicha": 33795,
    "gavage": 41254,
    "IPCC,": 32854,
    "provisioning": 46057,
    "clean.": 14833,
    "average,": 3750,
    "filing": 18511,
    "unevenly": 45924,
    "instructions,": 15222,
    "Stay": 12748,
    "problems.\"": 46067,
    "Vermeer,": 45904,
    "1987,": 17199,
    "Pollan": 36709,
    "Edmund": 24139,
    "bottlenecks": 31993,
    "gadgetry,": 46078,
    "neighbors.": 7947,
    "ivory": 20050,
    "handcuffs,": 33796,
    "Luria": 28374,
    "tethered": 27731,
    "meritocracy,": 46144,
    "Dench's": 36696,
    "settled": 8192,
    "issue,": 4066,
    "creature,": 13730,
    "wiped": 7354,
    "Chronic": 41255,
    "Nature": 5175,
    "JN:": 26244,
    "densest": 41256,
    "Willy": 41257,
    "Camp.": 36717,
    "constructed": 4955,
    "Sputnik": 13384,
    "Rossi": 45928,
    "glimpse": 6524,
    "man-made": 10982,
    "daytime,": 25606,
    "enthusiastic,": 33797,
    "SB:": 8433,
    "misreading": 36640,
    "Mozart,": 20068,
    "kids?\"": 29016,
    "lifespan": 13385,
    "rising,": 25001,
    "Improv": 29348,
    "harassing": 21900,
    "copper,": 29017,
    "Garden": 12422,
    "hosting": 15881,
    "unheard": 23033,
    "databases": 20925,
    "valley.": 21901,
    "devoted": 7948,
    "isolation": 14035,
    "bacon.": 41259,
    "Proclamation,": 45930,
    "outward,": 41260,
    "Margaret": 10466,
    "movement:": 45931,
    "Joint": 41261,
    "authorship": 46621,
    "moment:": 41262,
    "Spacecraft": 48902,
    "UE:": 18517,
    "fight,": 8059,
    "tosses": 23034,
    "perfected": 20926,
    "self-contained": 45322,
    "ornamental": 41264,
    "anti-apartheid": 45908,
    "devastating,": 34666,
    "relic": 29019,
    "single-digit": 46403,
    "cockroach,": 36641,
    "static": 6455,
    "shortens": 33798,
    "Rosa": 27139,
    "stocks.": 29008,
    "unseen,": 21902,
    "roses,": 41265,
    "low-tech.": 47427,
    "viewer's": 41266,
    "epitome": 31066,
    "racial": 8818,
    "glimpse,": 41267,
    "odor.": 30997,
    "composed": 7732,
    "specialized.": 45936,
    "imitate": 11273,
    "inventory": 13987,
    "zeros.": 15683,
    "lunacy.": 47428,
    "lamp": 8307,
    "mutant": 18519,
    "caution.": 41268,
    "AIDS,": 7530,
    "garbage,": 30998,
    "abyss,": 29020,
    "encourage": 2535,
    "fusiform": 16635,
    "warheads.": 36644,
    "affected": 2962,
    "ways": 479,
    "please,": 7093,
    "37": 7000,
    "Match.com,": 49065,
    "choice.\"": 24140,
    "500,000": 9923,
    "soften": 30999,
    "terrified": 7733,
    "sleeve,": 31000,
    "9,000": 16104,
    "fine-art": 47543,
    "miscarriage": 29021,
    "Generation": 17862,
    "glowing": 14036,
    "interior": 6160,
    "grueling": 23035,
    "marriage,": 8819,
    "cartridge": 31001,
    "typical,": 25608,
    "confusing": 14394,
    "kilowatt-hour": 41270,
    "Decided": 46863,
    "Strange.": 36749,
    "pledged": 19281,
    "trends,": 17200,
    "trans-species": 46180,
    "debut": 21903,
    "Bibles.": 45941,
    "solemn": 17201,
    "moves,": 9924,
    "coalitions,": 46189,
    "extracting": 11578,
    "nevertheless": 16636,
    "charts": 20927,
    "Astroturf": 41271,
    "wheelhouse,": 45943,
    "weather.": 12129,
    "1959": 45944,
    "Hindu": 13052,
    "Alley": 36645,
    "H1N1": 24141,
    "unlearn": 36646,
    "curves.": 16637,
    "calibration": 41272,
    "stardust.": 33802,
    "Crick": 20051,
    "intentionally": 20928,
    "intelligibility": 45945,
    "judging": 15223,
    "traffic.": 9601,
    "migrants.": 45946,
    "electromagnetic": 7355,
    "battles": 16638,
    "food:": 31002,
    "whereas": 3338,
    "venue": 29022,
    "of.": 1738,
    "\"Dirty": 27074,
    "rebellion": 21904,
    "trapped": 5823,
    "perseverance": 31003,
    "sage": 24142,
    "sugar.\"": 45947,
    "seamless": 27157,
    "messenger.": 36647,
    "scent": 31004,
    "tourism.": 33804,
    "cobra": 17202,
    "healthcare.": 9421,
    "promising": 9107,
    "terrorists'": 45948,
    "Masai": 36648,
    "deployment": 13386,
    "support,": 6032,
    "Kobe": 33805,
    "pollinated": 33806,
    "button,": 9422,
    "anatomical": 25609,
    "mouflon,": 45951,
    "1990s.": 13053,
    "make,": 4098,
    "blowing": 7356,
    "macho": 23036,
    "skating.": 41273,
    "gelatin": 24143,
    "Hampshire,": 45953,
    "threw": 3823,
    "carving": 16105,
    "journey": 1189,
    "Leymah": 20053,
    "2050,": 8321,
    "defied": 36649,
    "limit.": 13746,
    "DemocracyOS.": 36650,
    "Juliano": 21905,
    "contraband": 31007,
    "biochemically": 46260,
    "confirmation": 23037,
    "pieces?": 48313,
    "Council,": 17203,
    "innovative,": 13054,
    "tours.": 45057,
    "named.": 33807,
    "time,\"": 36651,
    "educated": 6161,
    "scoreboard": 27082,
    "armpits,": 31009,
    "Town": 20054,
    "ironically": 24145,
    "Napoleon": 41276,
    "privilege\"": 45957,
    "key,": 9602,
    "nevertheless,": 10879,
    "billions.": 21079,
    "launch,": 20929,
    "Pathfinder.": 45958,
    "grouper": 36652,
    "Lee": 12423,
    "citizenship,": 25610,
    "blush": 29024,
    "dye.": 36653,
    "alcoholism": 45959,
    "wanders": 46286,
    "staged": 20930,
    "variety": 2216,
    "nouns": 41277,
    "algal": 23038,
    "inch,": 20931,
    "Hundred": 33808,
    "Tomorrow's": 45960,
    "Johnson.": 27083,
    "300,000": 8820,
    "tube": 4618,
    "electricity.": 4257,
    "exceptionally": 31130,
    "preserved,": 33809,
    "1950s": 12424,
    "ghetto.": 45961,
    "velocities": 41278,
    "hide.": 13055,
    "Balinese": 21906,
    "one.": 503,
    "engage": 1661,
    "precipice.": 38865,
    "mortgage": 16106,
    "inception.": 27085,
    "Ban": 36654,
    "loads.": 31010,
    "denizens": 31011,
    "collisions.": 31136,
    "fishery": 12425,
    "French,": 13732,
    "managed": 1893,
    "molecule": 2803,
    "shelves,": 19521,
    "How'd": 45962,
    "Islamic-pious,": 45963,
    "constructive.": 33810,
    "FM": 21907,
    "corner.": 6525,
    "RP:": 19282,
    "enriches": 41279,
    "nephew": 27086,
    "cathedral.": 22834,
    "Petersburg.": 31140,
    "highlighted.": 27087,
    "assumes": 13388,
    "final,": 29026,
    "fired.": 19283,
    "Mississippi": 15235,
    "penguins?": 40249,
    "benign": 10297,
    "plants'": 31013,
    "crib": 41280,
    "goods,": 10880,
    "Kentucky": 19284,
    "trekking": 27088,
    "MG:": 18532,
    "obsession,": 33811,
    "fairly": 1581,
    "fog": 11579,
    "'how'": 45965,
    "malnutrition": 14834,
    "persuasion": 18495,
    "appearance.": 14835,
    "champion": 13469,
    "combining": 8918,
    "Okolloh": 27089,
    "\"Give": 10298,
    "facial": 3495,
    "obedience": 45966,
    "conforms": 45967,
    "reserved": 17863,
    "served,": 41282,
    "help!": 45968,
    "methods": 4578,
    "epitomizes": 41283,
    "ceiling.": 12426,
    "NSA.": 33812,
    "two-tenths": 33813,
    "sorghum.": 46359,
    "directional": 36656,
    "blocks": 3060,
    "EXL:": 36657,
    "carriers": 16107,
    "technologist,": 29027,
    "comfortable": 2433,
    "commerce,": 41284,
    "egos,": 30688,
    "pavilions.": 46018,
    "Day.\"": 44328,
    "emphasizing": 36832,
    "attacks?": 31156,
    "cartilage": 12941,
    "collar": 14395,
    "pavilion,": 36658,
    "Hamas": 29028,
    "citizen": 6159,
    "physically.": 17864,
    "slides,": 12130,
    "quad": 10468,
    "congregations": 45971,
    "off-the-shelf": 13389,
    "Vaclav": 46391,
    "giraffe,": 45690,
    "cutting,": 29029,
    "draw": 1355,
    "skylight": 41285,
    "nostalgia,": 45972,
    "Green:": 29030,
    "Sir,": 18496,
    "surround,": 41286,
    "hostages": 31014,
    "herds": 27090,
    "California": 3127,
    "cram": 31160,
    "creature": 4349,
    "pyre": 45974,
    "sidewalks.": 43794,
    "turquoise": 41288,
    "lunchtime,": 31015,
    "Dan": 4167,
    "hopeful.": 23039,
    "tension,": 17865,
    "current": 1235,
    "Wall": 4688,
    "poses": 9603,
    "shocking": 8434,
    "tool?": 31016,
    "HCL": 45976,
    "hand-to-hand": 43557,
    "penetration": 19642,
    "defiling": 45977,
    "Happy,": 45978,
    "smelly": 22984,
    "elegant,": 20933,
    "Westerners": 17205,
    "50,000": 3699,
    "defeated": 14396,
    "Petrus": 41289,
    "cigarettes,": 17866,
    "deep": 959,
    "begging": 13733,
    "transcends": 23040,
    "grasses": 23041,
    "dictator.": 27424,
    "improvement": 5319,
    "anyhow,": 27077,
    "challenging.": 14397,
    "eagles.": 45982,
    "precondition": 36660,
    "trader,": 41290,
    "died": 1209,
    "Day": 4314,
    "applies": 7357,
    "succeeding,": 29031,
    "ileal": 45983,
    "blasphemous": 47086,
    "90,": 24228,
    "programmer,": 17491,
    "fund,": 18497,
    "fabrics": 31017,
    "treaties.": 27091,
    "accountability.": 20934,
    "beautifully.": 19285,
    "dead.\"": 17867,
    "finished": 2356,
    "built": 448,
    "disorders": 5270,
    "unprecedented": 5174,
    "minuscule": 36662,
    "PRIZE.": 36663,
    "extending": 10469,
    "worms": 6917,
    "rebuilt": 14837,
    "U.": 45985,
    "CCR5": 45986,
    "Utopia.": 41292,
    "deals.": 33817,
    "consistently": 8435,
    "comical": 41293,
    "demons": 27093,
    "filtered": 17868,
    "watt": 20935,
    "quarry": 29032,
    "strung": 31018,
    "collectors.": 45988,
    "neuron": 5176,
    "kg": 45989,
    "hardware,": 16139,
    "chicks": 27094,
    "style": 5774,
    "breathtakingly": 45990,
    "Can\"": 42676,
    "chair.": 8531,
    "exquisitely": 14039,
    "solar": 922,
    "scores.": 21908,
    "mob": 24613,
    "introduced": 2442,
    "BMW": 14398,
    "room--": 45992,
    "late-night": 31019,
    "Enceladus.": 16109,
    "world-changing": 16640,
    "materials,": 3496,
    "story?\"": 40097,
    "attacker": 29035,
    "roadblocks": 36885,
    "training": 1558,
    "aspirate": 41295,
    "foundations": 7830,
    "information;": 24149,
    "\"Yes": 29036,
    "four-degree": 19286,
    "publicity": 24150,
    "Salcantay,": 48719,
    "partnered": 17206,
    "epidemic?": 45993,
    "fallout": 21909,
    "interacting,": 41298,
    "peels": 45994,
    "eel": 27211,
    "'30s": 20057,
    "leadership,": 7734,
    "owner.": 17240,
    "comfortable.": 11100,
    "commenced": 27097,
    "converge": 17869,
    "inflict": 27098,
    "overboard": 23042,
    "arrested": 7173,
    "Sardinia,": 39331,
    "excellence": 16641,
    "ecstatic": 25614,
    "audacity,": 36905,
    "off.": 1114,
    "worms.": 20937,
    "soothing,": 45995,
    "elusive,": 45996,
    "coal,": 8701,
    "fumbling": 31020,
    "mesh,": 32860,
    "us?": 2606,
    "underway": 15298,
    "implemented": 9262,
    "hard.\"": 24151,
    "reason:": 17207,
    "statesman": 41300,
    "informs": 20058,
    "grossing": 41303,
    "industry": 1284,
    "file": 6222,
    "rail": 14040,
    "condition:": 31021,
    "Bonica.": 47044,
    "defenses.": 41304,
    "rescue.": 13102,
    "dedicates": 47399,
    "unscientific": 45998,
    "E.R.": 20342,
    "shrinking": 12427,
    "contested,": 41305,
    "Ethiopic": 45999,
    "pepper.": 47435,
    "ox": 46000,
    "Line,": 20059,
    "visitors,": 48407,
    "minority.": 19287,
    "building's": 31022,
    "eBay.": 33448,
    "rehearsed": 27099,
    "dogs": 3733,
    "McDow,": 48910,
    "contextualize": 31023,
    "shadows": 11580,
    "self-replication.": 36668,
    "Irish,": 36669,
    "protector.": 42795,
    "change:": 23043,
    "mid-1980s.": 42018,
    "firefight.": 46001,
    "RW:": 23044,
    "\"Silicon": 48912,
    "trip": 2720,
    "communist": 14041,
    "layer,": 13056,
    "steamed": 46002,
    "production": 1611,
    "liberating": 11824,
    "backward": 15684,
    "Olduvai": 36671,
    "revelation,": 38135,
    "tell\"": 46003,
    "juxtaposed": 33819,
    "preceding": 17870,
    "averaged": 36672,
    "arena": 11494,
    "technocratic": 36674,
    "craving": 16110,
    "leap,": 33820,
    "\"Why?": 17208,
    "ability;": 46004,
    "Rockefeller": 17871,
    "victims.": 10471,
    "cup.": 14399,
    "movements": 2757,
    "4,000.": 46005,
    "dissociate": 41307,
    "qualitative": 21912,
    "[for]": 41308,
    "contention": 25616,
    "[the]": 8702,
    "hypertension.": 29039,
    "focus": 869,
    "clogged": 24154,
    "seekers": 17209,
    "scientists.": 7831,
    "Lincoln.": 29040,
    "forbid,": 18501,
    "listened.": 31024,
    "Groups": 29041,
    "condoms.": 29042,
    "Arab": 2312,
    "self-interest": 9925,
    "scratch?": 41310,
    "Harris,": 36676,
    "I'm": 77,
    "diversify": 24155,
    "ahead": 1797,
    "hypothesis": 6673,
    "conjecture": 31026,
    "cost": 760,
    "lobes": 23045,
    "amplification,": 46088,
    "Democrats.": 27101,
    "ability": 667,
    "tomorrow's": 24156,
    "neck,": 24157,
    "appearances,": 29043,
    "stumbled": 8560,
    "phenotype.": 36678,
    "International": 3781,
    "Venice,": 17210,
    "product.": 3458,
    "intuitive;": 46008,
    "volume": 4689,
    "grandmother,": 8060,
    "earthquake,": 13153,
    "statue": 12452,
    "Dollar": 36964,
    "every": 140,
    "permeate": 36679,
    "farce": 41312,
    "religions.": 14839,
    "goes.": 5041,
    "withdrew": 46009,
    "singles": 46010,
    "PBS": 41313,
    "carnivorous": 36680,
    "directions.": 6919,
    "instructs": 36681,
    "monies": 36682,
    "pipeline,": 31027,
    "[only]": 46011,
    "disease?": 20938,
    "classes": 4690,
    "God,": 1651,
    "imbued": 41314,
    "Rural": 31028,
    "orb-web-weaving": 31029,
    "Danone": 36683,
    "altar.": 31030,
    "Egyptian-Lebanese-Syrian": 46012,
    "Artificial": 29044,
    "jokes.": 19288,
    "sentience": 36684,
    "structures?": 41315,
    "Eisenhower,": 44876,
    "Idris": 29046,
    "life,\"": 33314,
    "think.\"": 41316,
    "\"La": 24158,
    "watch.\"": 46013,
    "overcoat": 41250,
    "fossils": 10882,
    "Mo": 15224,
    "flip": 3649,
    "businesses,": 6812,
    "guesswork.": 31032,
    "nine-year-olds": 36685,
    "today?": 3891,
    "husband.": 13057,
    "courses": 7359,
    "breathing": 3984,
    "Lyndon": 22623,
    "all-out": 20060,
    "scream.": 20061,
    "illusion,": 13735,
    "Hat": 41318,
    "solve?": 33822,
    "term?": 41319,
    "mutated,": 33823,
    "experiment": 1221,
    "consequently": 46014,
    "aged,": 29048,
    "digging": 6583,
    "backside,": 28057,
    "advocates,": 34763,
    "1957,": 18502,
    "sclerosis": 48074,
    "shattered.": 24161,
    "trumpet": 29049,
    "know-how": 25619,
    "female.": 8821,
    "tape?\"": 41320,
    "lawmakers": 46016,
    "astonishing,": 41321,
    "jumping,": 33824,
    "retire,": 44792,
    "mentoring,": 33825,
    "mangroves.": 41322,
    "destructive.": 41323,
    "just,": 3650,
    "semester,": 27103,
    "CEOs,": 24162,
    "pages?": 46017,
    "alternative,": 13736,
    "consumption.": 8193,
    "tune.": 27104,
    "almost,": 17211,
    "husband,": 6298,
    "object.": 4325,
    "mascara": 47051,
    "polio-free": 49481,
    "residual": 15686,
    "flotsam": 46019,
    "\"Biff": 36686,
    "unleavened": 36687,
    "sunken": 46020,
    "uplifted": 41324,
    "cholesterol.": 41325,
    "O,": 17872,
    "50": 514,
    "mention.": 46022,
    "Richard.": 17873,
    "manuals.": 46023,
    "irate": 41327,
    "respects.": 41328,
    "Brain": 14400,
    "complications": 18503,
    "anomalies,": 36688,
    "gardens,": 14840,
    "imperfections.": 36689,
    "recursion": 36690,
    "governing": 15687,
    "Grail.": 46024,
    "Rezero": 19695,
    "unanswered.": 44906,
    "fashions": 36691,
    "one-millionth": 46025,
    "entries.": 45130,
    "what.": 9926,
    "brand,": 10108,
    "Italian.": 27105,
    "achievements": 13390,
    "JS:": 5721,
    "Pierce": 36692,
    "TaskRabbit": 31444,
    "election.": 10393,
    "tanks": 8703,
    "inexpensively.": 46026,
    "meadows.": 41332,
    "theater,": 4906,
    "unconnected": 27106,
    "circuitry,": 36693,
    "hunters": 10883,
    "bronze": 15225,
    "land.": 2930,
    "McChrystal,": 46027,
    "reform,": 15688,
    "\"A\"": 36694,
    "Sustainable": 25620,
    "16-millimeter": 41333,
    "three-fourths": 41334,
    "Death.": 37046,
    "computation.": 14401,
    "CIA,": 27107,
    "heating.": 29052,
    "covers": 6223,
    "disposable": 18504,
    "coworkers": 21913,
    "girl.\"": 31262,
    "cope": 6299,
    "named": 972,
    "sculpting": 29352,
    "Alexander's": 31035,
    "deal;": 48920,
    "ran.": 31264,
    "prime-time": 27108,
    "Di\"": 24163,
    "reinnervation": 46028,
    "treasured": 41335,
    "bombers": 18505,
    "bananas.": 31036,
    "Laura,": 35948,
    "Hero": 33827,
    "Mom?": 41336,
    "Oh!": 16643,
    "pursuit": 5825,
    "bad.": 2550,
    "unseen": 9424,
    "course.": 2276,
    "heres": 46030,
    "Society": 8436,
    "defecation.": 46031,
    "Passage.": 41338,
    "try.\"": 33828,
    "Why?": 1749,
    "Square.": 12428,
    "parade,": 41339,
    "ju": 41340,
    "Experiments": 41341,
    "Challenge,": 46805,
    "fabric.": 27109,
    "balanced.": 20134,
    "campers": 44338,
    "polymer.": 31272,
    "collegiate": 46034,
    "Leap": 31038,
    "trips.": 46035,
    "back-up": 23048,
    "division.": 48921,
    "amputated": 24164,
    "security,": 5042,
    "tied": 3824,
    "indiscriminately": 49692,
    "commuter": 26368,
    "glioma,": 48922,
    "cosmetics": 31039,
    "professor,": 7532,
    "20.": 11101,
    "knife": 7360,
    "\"Elizabeth,\"": 46667,
    "stopwatch": 41342,
    "starches.": 46824,
    "confidence.": 10051,
    "bloodshed": 41343,
    "re-educate": 46649,
    "expressions.": 17212,
    "sympathy.": 24167,
    "bankers,": 20062,
    "\"H\"": 36697,
    "Denver": 41344,
    "Id": 13737,
    "dogging": 46037,
    "CO2.": 14042,
    "masterpiece,": 27110,
    "cores,": 33831,
    "air-conditioning": 27111,
    "omega-3s": 37088,
    "what?\"": 12749,
    "insulted": 20136,
    "animations.": 23049,
    "chip.": 7949,
    "athletic": 11102,
    "headed,": 46041,
    "integrated": 3959,
    "Noah": 18507,
    "Barricini": 46042,
    "granted.": 8979,
    "blackened": 46043,
    "kingdoms": 48288,
    "hospitalization.": 46044,
    "7,": 16644,
    "CL:": 17213,
    "Canada's": 33833,
    "everyone's": 6075,
    "specialist,": 20240,
    "capture": 2462,
    "Lots": 7628,
    "\"nothing.\"": 46045,
    "surgeon": 4223,
    "Steinberg": 46046,
    "Never.": 24168,
    "subway": 5931,
    "Obviously,": 5878,
    "you?\"": 3892,
    "pipes,": 19289,
    "authorities": 5722,
    "elastic,": 45370,
    "Please": 3258,
    "tantalum": 46882,
    "ever": 243,
    "unable": 4288,
    "poverty": 2001,
    "imported": 20063,
    "puzzling": 17031,
    "happier.": 14043,
    "possible,": 2686,
    "reunited": 16111,
    "fitting": 14044,
    "feel,": 5776,
    "recruited,": 41345,
    "Choice": 27113,
    "playfulness,": 37112,
    "typed": 10473,
    "sketches.": 33834,
    "ballast": 18508,
    "interacting": 3350,
    "\"then": 46049,
    "correlation.": 37118,
    "youngest": 5777,
    "localized": 31040,
    "title.": 13738,
    "boost": 7735,
    "bees": 2351,
    "psyched.": 46908,
    "Robot.": 36992,
    "relapse.": 36699,
    "simplified": 14841,
    "geniuses": 16645,
    "uniform": 10446,
    "Mali,": 25624,
    "unused": 29055,
    "travel.": 7913,
    "SUV": 33835,
    "downsides": 33836,
    "blood,": 6300,
    "tyrannical": 46926,
    "well.": 512,
    "sorrows": 36700,
    "Aravind,": 46050,
    "spins,": 36701,
    "mobilization.": 41347,
    "corner?": 36702,
    "viable.": 20064,
    "catalyst": 13391,
    "pioneered": 10884,
    "volumes": 11103,
    "laughed,": 23050,
    "unacceptable.": 20634,
    "deliberately.": 41348,
    "microchip": 31042,
    "retained": 36704,
    "costumes.": 46051,
    "Wish": 24169,
    "southeast": 22033,
    "indefinitely.": 41349,
    "hood.": 36637,
    "Carnival": 46052,
    "Iranian": 6837,
    "dietary": 18509,
    "high-capacity": 31319,
    "village": 1529,
    "soap.": 15226,
    "philanthropy": 9263,
    "refer": 4413,
    "Ken.": 41350,
    "niece,": 28456,
    "spied": 46054,
    "pretending": 11581,
    "blessed": 7361,
    "consultant.": 41351,
    "town.": 4761,
    "pinwheel": 27117,
    "Hanks": 41352,
    "spent,": 27118,
    "map.": 3668,
    "reveal.": 49603,
    "therapies,": 16646,
    "billboards,": 36706,
    "microwave,": 46055,
    "protected,": 17214,
    "a-rhythm-etic.": 46056,
    "tragic": 5501,
    "rocky": 21090,
    "stressed": 10299,
    "Hamilton": 41353,
    "bounce": 10679,
    "measures.": 23961,
    "manpower": 46058,
    "man\"": 46059,
    "book?": 13739,
    "less:": 46060,
    "anthropologists": 14842,
    "oceans": 3061,
    "harrowing": 23051,
    "duck.": 16112,
    "unequivocally": 31048,
    "worlds": 4168,
    "imagery.": 12967,
    "impression": 6374,
    "melodious": 46064,
    "satisfied,": 43561,
    "Now,": 139,
    "places?": 30038,
    "vaccinations": 36707,
    "bonds": 8437,
    "ICU": 24171,
    "figure,": 11582,
    "[it": 38873,
    "pumps.": 23735,
    "valet": 46065,
    "transvestite": 46066,
    "improper": 41354,
    "Out": 6224,
    "amygdala,": 27119,
    "brink": 12379,
    "testosterone.": 24172,
    "sensory,": 48928,
    "17th": 8704,
    "five-day": 29059,
    "Sun": 3938,
    "protocell": 9927,
    "monster,": 30344,
    "Partly": 41355,
    "pipe.\"": 46295,
    "alliance": 19558,
    "see.": 1199,
    "onto": 883,
    "Stanford": 5132,
    "six:": 46068,
    "advised": 16113,
    "populations,": 12429,
    "Streets": 48929,
    "restrictions.": 33838,
    "routinely": 7832,
    "functioning": 7267,
    "flooding": 15690,
    "intimately": 13186,
    "pipes.": 20940,
    "further.": 5004,
    "state-of-the-art": 9752,
    "connectome": 12430,
    "mast.": 36708,
    "psychophysics": 46069,
    "transistor.": 23052,
    "carpenter.": 46070,
    "humanly": 20066,
    "Tuesday.": 23053,
    "915,": 46071,
    "Orbital": 46072,
    "rediscovering": 27331,
    "photographing": 12532,
    "reductions": 20941,
    "warehousing,": 46073,
    "advertisement": 17874,
    "trampling": 46074,
    "containment": 25627,
    "title:": 46075,
    "CAPTCHAs": 37370,
    "Rockies,": 31050,
    "scavenger,": 46077,
    "studios": 20942,
    "comments": 6838,
    "laying": 7833,
    "replication,": 31051,
    "epilepsy": 25628,
    "manage": 2149,
    "neurosurgeons": 31215,
    "technologies,": 3451,
    "only.": 10474,
    "photo-real": 45673,
    "figures": 3315,
    "subsistence": 23054,
    "did.": 1048,
    "pretty,": 19292,
    "up\"": 36711,
    "absolved": 41359,
    "dodo": 11583,
    "Worldchanging.com": 45925,
    "chemists": 14402,
    "Kevin": 5932,
    "bombings,": 33841,
    "racket": 46079,
    "and?": 46080,
    "fiance": 46081,
    "points.\"": 44922,
    "autoimmune": 36712,
    "interesting?": 21916,
    "Post.": 36713,
    "\"Man": 20067,
    "responded": 5978,
    "Armani.)": 45927,
    "entertaining": 18169,
    "keyboards": 47609,
    "there.\"": 5320,
    "payoff": 16647,
    "lessons,": 12132,
    "holding": 1727,
    "oil's": 41360,
    "resulting": 10885,
    "wished": 8438,
    "envelope.": 27120,
    "Sarcosuchus.": 46083,
    "ladies,": 17215,
    "save.": 15692,
    "tanker": 36715,
    "orbital": 17875,
    "trucked": 29060,
    "KGB,": 41361,
    "cosmology.": 31053,
    "whole.\"": 41362,
    "inches": 4420,
    "scholarships.": 31054,
    "fooling": 20636,
    "policy": 1732,
    "unexplored.": 48217,
    "shamans": 47116,
    "clearest": 20943,
    "plug": 4655,
    "River,": 12472,
    "redundant": 21917,
    "oppressed": 33842,
    "34": 10109,
    "surges": 46084,
    "watch": 779,
    "site,": 3985,
    "generators.": 21918,
    "confines": 25630,
    "\"Upwake\"": 33318,
    "rainforest": 8561,
    "burned,": 37375,
    "universally": 11826,
    "Much": 10300,
    "Schmidt": 46086,
    "tinkering": 21919,
    "microseconds.": 46087,
    "zoos": 37224,
    "rotate.": 46089,
    "desperation": 22281,
    "houses.": 12980,
    "shovels": 36716,
    "Lincoln": 6526,
    "cucumber": 41363,
    "misty": 46090,
    "1969": 41364,
    "curiously": 16115,
    "thrusters": 41365,
    "tractors": 33844,
    "Doctor": 11827,
    "Jennifer:": 36718,
    "walker.": 27121,
    "resisted": 17876,
    "loans,": 23055,
    "allies.": 23056,
    "representing": 6034,
    "cats.": 11340,
    "university;": 46091,
    "refrigerators": 21920,
    "huddled": 21921,
    "1963.": 29063,
    "journey.": 3580,
    "Post": 21922,
    "overstated": 46092,
    "decades.": 4315,
    "whale,": 21397,
    "scanned": 11104,
    "asks": 5098,
    "benefited": 14843,
    "Insurance": 40530,
    "enzyme": 10886,
    "Wellcome": 41367,
    "configuration": 14844,
    "note:": 31056,
    "upside-down": 46094,
    "am,": 4656,
    "gingerbread": 46095,
    "suspects": 19293,
    "efforts.": 14403,
    "consumption": 2931,
    "photographs,": 8061,
    "conclusions": 10887,
    "Five:": 46097,
    "geologists": 16649,
    "soldiers": 2545,
    "compressed": 8822,
    "Five,": 16116,
    "Business": 6584,
    "photosynthesis.": 36720,
    "dissent": 33847,
    "(Clicks": 15693,
    "President,": 25631,
    "throne,": 46098,
    "whom.": 46099,
    "wardrobe": 43565,
    "raging": 14045,
    "conquered": 16650,
    "Mostly": 16117,
    "commute,": 46101,
    "barren.": 47451,
    "TED-like": 46102,
    "collector": 22060,
    "recurring": 17216,
    "leader's": 46103,
    "hominids": 29065,
    "Molecular": 29066,
    "Orleans,": 18515,
    "Blake": 24549,
    "predicated": 21923,
    "diagnosed,": 25632,
    "savor": 29067,
    "basis?": 23057,
    "skateboarding": 37251,
    "Aimee,": 41369,
    "salary.": 27125,
    "situational": 46105,
    "Augustine": 24880,
    "eminent": 25633,
    "\"Why,": 46106,
    "minute?": 21924,
    "interdependence,": 27126,
    "rich,": 6375,
    "Peninsula,": 36722,
    "sulfuric": 21925,
    "hydrocarbons,": 45137,
    "twisted,": 46108,
    "further?": 27127,
    "measure,": 9109,
    "RNA,": 33848,
    "good,\"": 33849,
    "primal": 15115,
    "self-transcendence": 47238,
    "serious?": 31416,
    "admittedly": 21926,
    "Teszler": 13740,
    "paychecks,": 46109,
    "Spring": 12133,
    "diagnosis,": 14845,
    "quote": 2396,
    "rise.": 9110,
    "written": 1186,
    "attitudes.": 33850,
    "misuse": 20924,
    "concurrency.": 41258,
    "country?": 11105,
    "click": 2834,
    "leaps": 18516,
    "shades": 36723,
    "stress,": 9425,
    "telephones,": 23059,
    "remain": 2409,
    "harboring": 41370,
    "standing,": 15227,
    "rates,": 10110,
    "patience.": 27129,
    "furious,": 46110,
    "dice": 24174,
    "surprising.": 7174,
    "examples:": 18393,
    "deadliest": 27130,
    "puzzle": 4070,
    "Eric.": 36724,
    "upstream,": 33591,
    "light,": 1826,
    "Monterey.": 15695,
    "consume,": 23060,
    "Gliese": 47287,
    "active.": 9928,
    "Miami": 17217,
    "sucks,": 25634,
    "psychiatrist.": 27132,
    "interior.": 31059,
    "father's": 4580,
    "moist": 29068,
    "Baker": 27133,
    "crafting": 20069,
    "hallowed": 41373,
    "predicted,": 24175,
    "perception,": 14046,
    "momentum?": 46112,
    "workers.": 5600,
    "fascination": 12750,
    "proteins,": 13393,
    "maintenance,": 46114,
    "reckon": 23061,
    "G,": 17877,
    "artists,": 5453,
    "businessperson": 46115,
    "prosecute": 24177,
    "privation": 46116,
    "time's": 20070,
    "market,": 2977,
    "migraine": 12431,
    "sequences": 8705,
    "family,": 1706,
    "Lazarus": 24904,
    "Ready,": 31060,
    "leaning": 11828,
    "stands,": 37299,
    "widows": 46117,
    "diet": 4140,
    "communication,": 6456,
    "enterprises": 22073,
    "gestures.": 22074,
    "publicized": 48780,
    "non-specific": 46120,
    "rough": 5133,
    "genetics,": 11584,
    "processed": 7534,
    "total,": 14047,
    "carnage": 33851,
    "CDC.": 41375,
    "end:": 41263,
    "with,": 1384,
    "biographies.": 41376,
    "flesh": 9265,
    "executive": 8194,
    "improvise,": 27135,
    "cooperation;": 47324,
    "tegmental": 46121,
    "Department.": 17218,
    "Houston": 21927,
    "legend": 21928,
    "unconsciously.": 36728,
    "recommendations.": 41377,
    "bedside,": 41405,
    "seeds.": 13658,
    "gambling": 27785,
    "appalled": 41378,
    "networking": 8195,
    "piper": 46124,
    "hackers,": 19295,
    "Charter,": 49926,
    "Unfortunately,": 2844,
    "Chad,": 27397,
    "extracurricular": 34283,
    "sir,": 14048,
    "Cabinet": 46125,
    "easing": 47354,
    "repetitive,": 41379,
    "There?": 46126,
    "dictators.": 46127,
    "Iran,": 7362,
    "Nano": 21929,
    "dictating": 36729,
    "abroad": 14404,
    "regulation": 9514,
    "Twenty-one": 36730,
    "Gen": 41380,
    "sensible": 10111,
    "brigades": 37322,
    "cells?": 15696,
    "reader.": 32377,
    "mutant,": 46129,
    "brimming": 41381,
    "binaural": 31061,
    "comics,": 15228,
    "notorious": 18621,
    "reptiles.": 27136,
    "bent": 9111,
    "stable,": 13059,
    "issued,": 29070,
    "Ground": 10576,
    "Took": 29071,
    "pavilion.": 46130,
    "provider.": 27137,
    "inequality?": 46131,
    "mayors": 29073,
    "heartthrob": 46132,
    "chemicals.": 9112,
    "Impossible": 31062,
    "aging,": 12432,
    "circles.": 11829,
    "Five.": 16652,
    "\"Honey,": 17878,
    "Massachusetts.": 23062,
    "citizen's": 49021,
    "vice,": 48611,
    "throwing": 3960,
    "season,": 8706,
    "accounted": 13741,
    "versions,": 31064,
    "programmers": 7703,
    "husbands,": 21930,
    "analogy": 6301,
    "emergency,": 32451,
    "President.": 18518,
    "decent,": 27138,
    "shore": 16118,
    "outperformed": 31065,
    "intending": 25635,
    "Drake": 21931,
    "polls": 13918,
    "debut.": 47798,
    "societies:": 46135,
    "performances": 12134,
    "UNICEF,": 41383,
    "oxygen.": 7175,
    "worship": 10680,
    "doing.\"": 33560,
    "adolescence": 16119,
    "Linda's": 41384,
    "victim,": 14405,
    "fluorescence": 25636,
    "S.": 29074,
    "persistent": 14049,
    "centrists.": 48938,
    "devices": 2453,
    "excruciating,": 46137,
    "aisle": 23063,
    "marches.": 46138,
    "Uganda's": 45935,
    "covers,": 25637,
    "hairs.": 33478,
    "beast.": 33854,
    "circles": 5933,
    "less?": 29075,
    "Mellon": 17220,
    "remarked": 41385,
    "disbelief.": 27140,
    "replied,": 11146,
    "institutions,": 4804,
    "phones.\"": 46139,
    "\"Africa": 46743,
    "Lhasa,": 46140,
    "hope.\"": 24641,
    "crisp": 27538,
    "math": 1946,
    "reckoning": 37362,
    "cards": 3727,
    "Wolfram": 9753,
    "self-conscious": 37365,
    "postpartum": 41386,
    "ambition.": 21932,
    "\"As": 10475,
    "flows.": 20946,
    "inflates": 46142,
    "tragedy": 5177,
    "Standing": 31067,
    "allies": 14406,
    "Office": 8824,
    "photosynthetic": 36643,
    "shipped": 8707,
    "compassion?": 30682,
    "displaces": 48070,
    "muskrats": 46143,
    "24-karat": 45139,
    "haploid": 49819,
    "Cameroon": 31490,
    "crawled": 20947,
    "broken?": 36733,
    "Lionel": 34284,
    "were": 61,
    "catch": 1821,
    "breakup": 21933,
    "1966.": 33855,
    "brine": 31068,
    "ejaculate": 46145,
    "Aerial": 47465,
    "hope": 484,
    "alarmed,": 49506,
    "comedy.": 17880,
    "Taji": 41388,
    "venture.": 33856,
    "trek.": 41389,
    "oneself,": 36734,
    "metrics": 16653,
    "Turbo's": 46146,
    "self-destruction.": 49682,
    "improvise": 13394,
    "metabolism.": 29354,
    "barn": 47480,
    "dawning": 33857,
    "healthy.": 6759,
    "station,": 7457,
    "Adrianne": 22091,
    "merchant": 24179,
    "blindfold.": 30723,
    "notice": 1135,
    "disputed.": 46148,
    "supernovae": 20071,
    "more": 59,
    "question?": 15463,
    "TED,": 2802,
    "horrified.": 41391,
    "140Journos": 47490,
    "pessimism.": 31504,
    "dare": 6225,
    "artworks": 27141,
    "coincidence,": 31069,
    "bruises.": 46149,
    "bee.": 36736,
    "CIA": 13731,
    "boss.": 33858,
    "Schools,": 46151,
    "Needless": 12433,
    "fought": 4199,
    "Watson,": 20948,
    "preservation.": 46152,
    "settings": 13060,
    "Africans,": 12742,
    "dipped": 33799,
    "organ": 3581,
    "spot,": 8562,
    "kissed": 25639,
    "Festival": 16654,
    "'50s,": 12753,
    "salmon,": 27142,
    "plume": 29076,
    "Marshall": 9427,
    "considered.": 27143,
    "ears.": 8586,
    "Union": 4500,
    "functions.": 8563,
    "cultured,": 49234,
    "Caribbean,": 17221,
    "tennis": 8825,
    "burned": 6098,
    "Burma": 27144,
    "Order.": 41392,
    "\"No!": 36738,
    "sail,": 32869,
    "aggression": 27145,
    "link": 2546,
    "transforming": 5502,
    "embryonic": 11830,
    "larva": 31070,
    "win-win": 16655,
    "hatchlings.": 47531,
    "milliseconds.": 23066,
    "settle.": 27146,
    "haven't": 818,
    "celebrating.": 46155,
    "optimization": 17320,
    "affords": 26285,
    "pediatric": 16120,
    "multi-million": 46157,
    "capacity": 1742,
    "stakeholders,": 36740,
    "sided": 40937,
    "spoil": 20949,
    "internist": 37431,
    "90/10,": 46159,
    "suggest.": 33326,
    "Salvador,": 31071,
    "Today": 2703,
    "approval.": 33860,
    "smudge": 37432,
    "Lessons": 47550,
    "Cambodia,": 20207,
    "digitized.": 33861,
    "endowment.": 36741,
    "males": 3226,
    "rocked": 24180,
    "vacuum,": 22087,
    "Training": 31073,
    "booms.": 41396,
    "heat,": 8962,
    "shin": 47705,
    "Terminal": 29078,
    "passes,": 31074,
    "reputation,": 29079,
    "tripod,": 31075,
    "Phillips": 27147,
    "footage.": 17222,
    "der": 27148,
    "devils": 20950,
    "satellite,": 15697,
    "Combine": 29080,
    "boom": 10428,
    "seasonal": 10551,
    "emissions.": 9428,
    "sock.": 46929,
    "measured": 3227,
    "fibrosis,": 33791,
    "currents,": 24400,
    "shareholder": 36743,
    "Me,": 20951,
    "proceedings": 47462,
    "machine?": 18520,
    "mammography": 10135,
    "priori": 31076,
    "flourishing,": 31077,
    "architect": 4849,
    "ooh.": 24181,
    "harvests": 31078,
    "climate,": 9365,
    "fractures,": 46165,
    "committed": 3778,
    "future;": 27463,
    "teeny": 18521,
    "asking,": 7535,
    "instructions": 6302,
    "lounging": 46166,
    "dancer.": 24182,
    "responds.": 46167,
    "neurosurgeon": 36745,
    "immaterial": 41397,
    "appraising": 46168,
    "sonar,": 33865,
    "believe.\"": 46262,
    "mustard!": 46169,
    "contrast,": 6585,
    "Cheetah": 41398,
    "clutter,": 46170,
    "intensively,": 46171,
    "Attenborough": 41983,
    "Shady": 41399,
    "there,\"": 24183,
    "refractive": 37380,
    "gourd": 46173,
    "FEMA,": 41401,
    "Connexions": 36746,
    "expertise,": 14847,
    "significance,": 29082,
    "landscape,": 6376,
    "continuity,": 36747,
    "Beck": 13742,
    "humor,": 10682,
    "desks": 20072,
    "humorous": 41402,
    "lead.": 13395,
    "slate,": 26590,
    "page": 1817,
    "tray": 36748,
    "threads": 15229,
    "tigers.": 27149,
    "waterfall.": 37688,
    "environment;": 31079,
    "crumple": 46175,
    "Qatar,": 41403,
    "unbearable": 31546,
    "outlaw": 25641,
    "fly,": 7094,
    "references,": 46177,
    "whilst": 10112,
    "picture,": 2092,
    "mutation,": 23067,
    "application,": 11592,
    "leaked": 15698,
    "navigate.": 47630,
    "lucrative": 19298,
    "wanting,": 31081,
    "Mississippi.": 33867,
    "volume,": 9605,
    "inhale": 33868,
    "online,": 3047,
    "why?": 5601,
    "markers,": 25642,
    "selfish.": 20952,
    "in.": 658,
    "tossed": 17309,
    "lobes.": 33869,
    "Immediately,": 33801,
    "chant": 34770,
    "Transparency": 17223,
    "opportunities.": 5827,
    "192": 41404,
    "numbers.": 2758,
    "react.": 20954,
    "one-two-three,": 43445,
    "amazing,": 3701,
    "today": 370,
    "lower": 1236,
    "realist": 36752,
    "patchwork": 23068,
    "be,": 1138,
    "breeding,": 33870,
    "Lennart": 36754,
    "1980,": 11832,
    "Henry's": 25643,
    "Manchester,": 37509,
    "Joplin": 46184,
    "projects": 1350,
    "although": 1289,
    "Yup,": 46964,
    "Congolese": 13396,
    "parties": 5879,
    "Architectural": 33871,
    "explored,": 33328,
    "warmer.": 19299,
    "carbonate,": 36756,
    "cigarettes": 20073,
    "remarkable,": 11833,
    "Coeur": 34092,
    "Faso": 44349,
    "sickle": 46186,
    "Did": 1877,
    "transparent": 5218,
    "\"Mommy,": 20074,
    "Antarctic,": 41408,
    "doubt.": 20075,
    "willingly": 21934,
    "stories": 599,
    "constant,": 14848,
    "freaks": 19976,
    "stereo": 16656,
    "desire": 2598,
    "newborn.": 39873,
    "cartoonist": 18851,
    "Redwood,": 46191,
    "Anyway": 21189,
    "deaf.": 36757,
    "infrastructures.": 36758,
    "southwest": 14973,
    "Hygiene": 45942,
    "cones": 41411,
    "Space.": 46192,
    "frankly,": 3751,
    "Avelile.": 46193,
    "explanations,": 20955,
    "how's": 21935,
    "great-grandfather": 33873,
    "impossible,\"": 46194,
    "Agnes": 11229,
    "played.": 23070,
    "Confucian": 46196,
    "Tendai": 27485,
    "overlooked.": 35982,
    "Let": 738,
    "LEDs.": 29083,
    "Joaquin": 37541,
    "plot.": 24186,
    "dome,": 24187,
    "connection": 1827,
    "Specifically,": 15907,
    "honored.": 24188,
    "\"College": 46197,
    "rightly": 10683,
    "gimmicks": 46198,
    "anthropology": 20076,
    "creationists.": 31085,
    "lawmakers,": 46147,
    "rebellious": 27492,
    "retreat.": 31493,
    "guess?": 20956,
    "defaulting": 36760,
    "digestion,": 41414,
    "swapped": 25644,
    "reef.": 13061,
    "valid": 10684,
    "reiteration": 46199,
    "nerves,": 15699,
    "high-fidelity": 46200,
    "supervision.": 41416,
    "hopes,": 31086,
    "spoke": 2112,
    "starch,": 31087,
    "validity": 31088,
    "ended.": 14408,
    "thousand": 1088,
    "lowest-cost": 44584,
    "haiku": 37559,
    "discourage": 41417,
    "negotiable": 47750,
    "450": 11384,
    "shabby": 46201,
    "strongholds": 42810,
    "SANCCOB,": 46202,
    "respite": 31091,
    "photojournalist,": 48949,
    "sea,": 4289,
    "pigeons,": 46203,
    "champions.": 27151,
    "flute": 15700,
    "recommending": 29084,
    "corresponds": 6586,
    "Relationships": 36761,
    "accountant": 23071,
    "pops": 10888,
    "mode": 7630,
    "hospital,": 4691,
    "sleep.\"": 45337,
    "Dravidian": 22294,
    "Laurie": 24189,
    "paid": 1466,
    "chemistry?": 37571,
    "successes.": 20957,
    "level,": 1936,
    "built,": 5080,
    "surround.": 33803,
    "outlet": 20077,
    "magnet.": 23072,
    "vagina,\"": 46206,
    "Swaptree,": 44350,
    "Patrice": 41419,
    "annual": 4722,
    "localize": 23073,
    "perpendicular": 36762,
    "Kp'iye": 46209,
    "shines.": 41420,
    "Diplomat,": 37580,
    "corrupts": 31092,
    "procreation": 41421,
    "miracles.": 21936,
    "tense,": 45148,
    "Bernoulli's": 44351,
    "Plato": 24190,
    "many?": 33876,
    "visibility.": 27513,
    "Dirt": 37589,
    "Mass.": 31093,
    "font": 25645,
    "degraded": 9266,
    "boson,": 43352,
    "tissues.": 20231,
    "markup": 31094,
    "ward,": 17335,
    "axe.": 36763,
    "2,600": 31590,
    "Antonio": 27152,
    "impossible.": 3372,
    "legal.": 20052,
    "plopping": 46212,
    "cups.": 16121,
    "collectively,": 11952,
    "goodness.": 20958,
    "connectivity": 7363,
    "male's": 31594,
    "ever-expanding": 46213,
    "workshop": 11884,
    "end,": 1345,
    "Niger": 33877,
    "assert": 41423,
    "potable": 46215,
    "physicist": 6587,
    "rads": 31095,
    "rock,": 10301,
    "NYU.": 41424,
    "indication": 9113,
    "villagers": 18522,
    "drained,": 46216,
    "behold,": 8963,
    "transit": 8196,
    "nasty.": 20959,
    "applause)": 27153,
    "grids,": 27154,
    "Allan": 18523,
    "correspond": 11342,
    "Florida.": 9606,
    "there?\"": 8197,
    "refrigeration": 24192,
    "emphasizes": 20960,
    "lag": 29087,
    "sanding": 42032,
    "sights": 17224,
    "foil.": 48841,
    "But,": 1137,
    "ejaculation": 46218,
    "smelly.": 47847,
    "staggering.": 20961,
    "(Voice:": 31096,
    "leans": 31097,
    "candidate.": 31098,
    "me!\"": 33878,
    "spinning,": 31609,
    "dance,": 6760,
    "ma,": 46220,
    "young,": 3669,
    "mammogram": 16657,
    "galleries": 10685,
    "wherever": 2835,
    "peek": 18525,
    "sensations,": 28076,
    "defects.": 46221,
    "one?": 4537,
    "contracts.": 21937,
    "pattern:": 46222,
    "vis-a-vis": 20962,
    "likely": 887,
    "wiring.": 27155,
    "satiated": 46223,
    "composition,": 24195,
    "citizens,": 5723,
    "child.": 2650,
    "hyperlinks,": 47864,
    "Blake,": 46224,
    "institute.": 22677,
    "regiment,": 46225,
    "\"Machine": 29108,
    "U.S.,": 3702,
    "conversations,": 12754,
    "qualifications.": 36765,
    "resist,": 33879,
    "analyzed,": 33880,
    "pleased": 6457,
    "cyclists": 31099,
    "profit,": 18296,
    "surfing,": 36766,
    "remoteness,": 33881,
    "grandparents.": 21938,
    "ovaries,": 32154,
    "sponge.": 31100,
    "embankment": 46226,
    "subtext.": 46227,
    "Hubble": 6942,
    "yin": 33882,
    "along": 571,
    "Upon": 18526,
    "compulsively": 41427,
    "Marianne": 36767,
    "supply,": 8964,
    "Orleans": 20078,
    "band,": 11586,
    "Cycling": 46228,
    "Boltzmann,": 47888,
    "bathroom": 9429,
    "survival,": 11107,
    "Roosevelt": 14409,
    "bifurcation": 41429,
    "purple": 6839,
    "physiology": 11108,
    "dogma.": 31103,
    "chopped": 20079,
    "order": 439,
    "implicitly,": 46229,
    "congregated": 46230,
    "Those": 1000,
    "\"happy\"": 36768,
    "goat.": 36769,
    "reformed": 27159,
    "circulate": 20364,
    "story": 295,
    "hiding,": 29090,
    "capsizes.": 47906,
    "funds.": 16122,
    "alphabet.": 14849,
    "Buying": 36770,
    "translation,": 23074,
    "assignment,": 18527,
    "predictable.": 11587,
    "statements.": 23075,
    "faced.": 41431,
    "devils.": 46813,
    "discuss": 4067,
    "fueling": 25647,
    "shapes.": 10476,
    "survival.": 5454,
    "unsafe": 31106,
    "injure": 36771,
    "MET": 46231,
    "objected,": 36772,
    "When,": 36773,
    "parent": 4316,
    "leapfrogging": 36774,
    "skydiving": 21939,
    "thinking:": 13743,
    "drinks": 12434,
    "walking": 1009,
    "Collapse": 45150,
    "true.\"": 20965,
    "theme,": 16123,
    "words": 771,
    "terrible": 1517,
    "suck.": 20966,
    "bureaucracy": 19300,
    "contained.": 36775,
    "city;": 43854,
    "well-being.": 8708,
    "137": 31107,
    "investing,": 33884,
    "strategies.": 11343,
    "\"Aah,": 46233,
    "insists": 24197,
    "surgery,\"": 47949,
    "sank,": 33885,
    "summary,": 14850,
    "initiate": 15701,
    "Feminist": 36777,
    "primitive": 5134,
    "fraud.": 24198,
    "end!": 46234,
    "room,": 1206,
    "Balkans.": 29092,
    "tour": 5043,
    "investigator,": 36778,
    "Warner,": 46235,
    "Bumblebee\"": 33936,
    "undisclosed": 46236,
    "fragmented,": 46237,
    "yes,\"": 41433,
    "fantastically": 29093,
    "distinct": 5219,
    "nuclear.": 26434,
    "calligraphy": 33886,
    "fragmented.": 31108,
    "directly?": 46238,
    "birthday": 4692,
    "2027.": 36779,
    "raid,": 37667,
    "campaigns": 12631,
    "Left": 13744,
    "extension.": 27160,
    "chromosome.": 19301,
    "flaws": 21940,
    "arse.": 36780,
    "dollar": 2171,
    "angiogenic": 36781,
    "coiled": 48485,
    "state?": 31110,
    "intimately,": 47993,
    "somewhat": 2661,
    "wound,": 33888,
    "Chris's": 24199,
    "scrolls": 44498,
    "progress.\"": 41437,
    "Meetings": 41438,
    "work,\"": 42320,
    "divergence": 13062,
    "religion.": 6920,
    "bunkers": 46239,
    "Kid,\"": 46240,
    "Furby.": 31111,
    "Economist": 15702,
    "involved": 965,
    "dries": 20967,
    "Band-Aid.": 27760,
    "light-controlled": 41440,
    "manipulation": 10477,
    "shaman": 27161,
    "unsustainable,": 33889,
    "Shake": 24200,
    "Pixar": 16327,
    "smarter.": 19302,
    "crashing.": 39548,
    "presenter": 27162,
    "anonymity.": 23076,
    "FARC": 36782,
    "breakthroughs": 12180,
    "detail,": 8320,
    "cockpit.": 24201,
    "talks,": 14051,
    "Torre": 41011,
    "Spatial": 46242,
    "John's": 23232,
    "user-centered": 46243,
    "regains": 46244,
    "governmental": 16658,
    "luck?": 46245,
    "AMD,": 46246,
    "whales,": 13745,
    "Seuss": 46988,
    "hurtful": 28386,
    "good-looking": 23077,
    "blowing,": 36783,
    "phased": 46247,
    "Theme": 29094,
    "marginal": 16659,
    "Infrastructure": 31495,
    "repel.": 27164,
    "hypersonic": 27165,
    "\"after": 44685,
    "swamps,": 36784,
    "clicks,": 27166,
    "stared": 16660,
    "hiking": 27167,
    "\"information": 46248,
    "comprehend": 29095,
    "publisher": 20968,
    "fulfilling,": 48955,
    "calendars": 36785,
    "mixer.": 48051,
    "continuation": 23078,
    "Vermeer.": 49766,
    "self": 2397,
    "passenger": 6099,
    "smelled": 17885,
    "respectful.": 46249,
    "dodging": 46250,
    "sessions": 15963,
    "undo": 33891,
    "inventions,": 24202,
    "it'd": 11110,
    "stunned": 13397,
    "chemicals,": 11287,
    "diversity,": 6284,
    "spool": 46251,
    "worldwide.": 7631,
    "redress": 37708,
    "youthful": 27168,
    "four-": 36786,
    "Truth.": 46253,
    "wetland": 25650,
    "physical,": 8866,
    "chipped": 41442,
    "IV!": 48079,
    "good?": 8709,
    "affirmative": 24203,
    "Church,": 15231,
    "125": 9267,
    "need?\"": 36787,
    "T.B.": 16661,
    "need?": 12435,
    "hire": 3452,
    "Anchor:": 33892,
    "comparison": 6226,
    "sharks,": 9430,
    "Justice,": 41444,
    "debilitating": 20970,
    "AI": 17226,
    "Also,": 3373,
    "rainforest,": 15703,
    "puff": 29098,
    "precisely,": 20496,
    "vanished,": 36788,
    "aborted": 46255,
    "skeletons": 14410,
    "vintage": 28697,
    "gear.": 14411,
    "mouths.": 20080,
    "Aref": 41445,
    "stove": 25651,
    "Jersey,": 16126,
    "cloned": 14052,
    "computing,": 15704,
    "including,": 27169,
    "protections": 21943,
    "Mary's": 41274,
    "multifaceted.": 46258,
    "health,": 2443,
    "Michael": 2990,
    "hence": 20081,
    "specified": 27170,
    "indicted": 41447,
    "divide.": 24204,
    "affected.": 10478,
    "recall,": 29099,
    "villas.": 46259,
    "beings": 1650,
    "bill?": 43575,
